"*bg-group" = "Backgrounds";
"*chara-group" = "Characters";
"*particle-group" = "Particles";
"*bgm-group" = "BGM";
"*se-group" = "SE";
"*stage-group" = "Stages";

"KADocumentToolbarItemAddBackground" = "BG";
"KADocumentToolbarItemAddCharacter" = "Chara";
"KADocumentToolbarItemAddParticle"  = "Particle";
"KADocumentToolbarItemAddBGM"       = "BGM";
"KADocumentToolbarItemAddSE"        = "SE";
"KADocumentToolbarItemAddStage"     = "Stage";

"Cancel Koma Menu None Item Title" = "なし（すぐに遷移）";
